{
  "tgt_word2id": {
    "": 11,
    "Nashville": 35,
    "years.": 33,
    "was": 34,
    "motorcade": 80,
    "Tipper": 36,
    "I'm": 37,
    "for": 12,
    "And": 18,
    "get": 40,
    "want": 96,
    "what": 19,
    "little": 17,
    "(Mock": 20,
    "illustrate": 43,
    "<s>": 1,
    "sounds": 44,
    "truly": 45,
    "thing": 107,
    "yourselves": 46,
    "nice": 48,
    "off": 49,
    "--": 8,
    "need": 50,
    "twice;": 51,
    "had": 52,
    "Nashville.": 53,
    "because": 54,
    "I": 4,
    "were": 56,
    "from": 57,
    "farm": 47,
    "position.": 58,
    "Put": 59,
    "<unk>": 3,
    "home": 60,
    "we": 22,
    "that": 61,
    "the": 6,
    "this": 16,
    "by": 55,
    "know": 63,
    "it": 23,
    "you": 14,
    "our": 39,
    "</s>": 2,
    "There": 64,
    "one": 65,
    "night.": 66,
    "stage": 67,
    "blown": 68,
    "Soon": 32,
    "a": 7,
    "Driving": 129,
    "back": 70,
    "flew": 71,
    "and": 15,
    "that.": 120,
    "comments": 121,
    "after": 74,
    "is": 75,
    "House": 76,
    "or": 77,
    "been": 25,
    "just": 78,
    "boots": 79,
    "<pad>": 0,
    "Two": 81,
    "sincerely,": 82,
    "so": 114,
    "in": 13,
    "I'll": 84,
    "my": 26,
    "conference,": 62,
    "White": 86,
    "every": 87,
    "quick": 73,
    "that's": 104,
    "to": 5,
    "east": 88,
    "Force": 89,
    "true": 90,
    "story": 27,
    "Air": 91,
    "honor": 92,
    "grateful.": 93,
    "ourselves.": 94,
    "thank": 100,
    "away": 95,
    "looked": 41,
    "bit": 83,
    "other": 97,
    "50": 98,
    "opportunity": 85,
    "there.": 99,
    "about": 42,
    "mirror": 101,
    "much,": 102,
    "but": 103,
    "say": 24,
    "me.": 28,
    "rear-view": 105,
    "many": 106,
    "have": 9,
    "partly": 108,
    "It's": 110,
    "it's": 111,
    "left": 112,
    "on": 29,
    "extremely": 113,
    "all": 21,
    "Thank": 115,
    "true.": 116,
    "an": 117,
    "miles": 118,
    "driving": 119,
    "come": 38,
    "airplane!": 72,
    "take": 69,
    "eight": 122,
    "hit": 123,
    "Now": 124,
    "like": 30,
    "shoes": 125,
    "tell": 126,
    "sudden": 127,
    "great": 128,
    "you,": 109,
    "no": 130,
    "of": 10,
    "sob)": 31,
    "Chris.": 131
  },
  "src_word2id": {
    "": 10,
    "Nashville": 16,
    "mi": 26,
    "nosotros": 27,
    "necesito!": 28,
    "botas": 29,
    "como": 30,
    "vehculos": 31,
    "este": 22,
    "avin": 33,
    "acerca": 34,
    "<s>": 1,
    "esta": 35,
    "zapatos": 36,
    "pero": 123,
    "por": 11,
    "quedado": 37,
    "tenemos": 97,
    "--": 4,
    "granja": 38,
    "para": 9,
    "simplemente": 41,
    "caravana": 42,
    "gran": 43,
    "quitarme": 44,
    "agradecer": 46,
    "extremadamente": 47,
    "la": 12,
    "mis": 48,
    "ha": 128,
    "agradecido.": 50,
    "digo": 51,
    "<unk>": 3,
    "eso": 53,
    "50": 70,
    "Tipper": 55,
    "suena": 56,
    "desde": 52,
    "verdad": 57,
    "un": 24,
    "gracias": 68,
    "decir": 59,
    "historia": 17,
    "Casa": 79,
    "parte": 18,
    "en": 7,
    "</s>": 2,
    "noche.": 62,
    "esto": 63,
    "dir": 64,
    "amables": 65,
    "lo": 14,
    "verdadera": 67,
    "es": 20,
    "cosa": 61,
    "a": 8,
    "comentarios": 69,
    "al": 71,
    "deseo": 72,
    "verdad.": 73,
    "haba": 74,
    "Poco": 75,
    "tena": 76,
    "posicin!": 77,
    "todos": 78,
    "y": 13,
    "<pad>": 0,
    "me": 32,
    "retrovisor": 81,
    "pequea": 82,
    "sido": 66,
    "golpe.": 83,
    "He": 84,
    "ustedes": 85,
    "conmovido": 49,
    "Vol": 87,
    "nuestra": 96,
    "el": 19,
    "conduciendo": 89,
    "honor": 90,
    "avin!": 106,
    "tener": 92,
    "vez.": 93,
    "rpida": 94,
    "despus": 88,
    "m.": 109,
    "ocho": 95,
    "conferencia,": 54,
    "estbamos": 98,
    "mir": 100,
    "segunda": 60,
    "porque": 102,
    "sinceramente,": 45,
    "No": 103,
    "repente": 104,
    "viajando": 105,
    "aos.": 91,
    "Es": 86,
    "una": 15,
    "Pnganse": 107,
    "Muchas": 108,
    "(Sollozos": 23,
    "Y": 25,
    "sus": 111,
    "fingidos)": 21,
    "Blanca": 40,
    "otra": 121,
    "atrs.": 112,
    "oportunidad": 113,
    "all": 99,
    "casa": 39,
    "Estoy": 114,
    "Les": 58,
    "vicepresidencial": 115,
    "millas": 116,
    "cualquier": 117,
    "tengo": 118,
    "cada": 110,
    "o": 119,
    "ilustrar": 120,
    "S": 80,
    "mismos.": 122,
    "venir": 101,
    "dejamos": 129,
    "Ahora": 125,
    "ustedes,": 126,
    "que": 6,
    "subirme": 127,
    "de": 5,
    "yo": 130,
    "escenario": 124,
    "Chris.": 131
  }
}