{
  "tgt_word2id": {
    "": 151,
    "Fowler": 27073,
    "pleasant,": 36626,
    "five-digit": 36627,
    "relationship": 889,
    "slightly": 1356,
    "cyclists": 33778,
    "asterisk": 36629,
    "Obama,": 20967,
    "Lucy,": 45905,
    "shadowy": 21895,
    "drowned": 13050,
    "Anyhow,": 33780,
    "oats": 45906,
    "empowered.": 27074,
    "fountain": 20047,
    "hiding,": 28985,
    "abstraction.": 23034,
    "sweetest": 34434,
    "magical.": 24137,
    "components.": 8559,
    "dinosaur.": 15671,
    "headed": 4722,
    "kilometer": 11877,
    "savvy": 20715,
    "corporation,": 19278,
    "taxi": 11824,
    "painting.": 7000,
    "chimps": 8433,
    "inwards.": 45908,
    "conjured": 41303,
    "flowery": 41304,
    "establishes": 37453,
    "grace.": 27082,
    "lifetime,": 7930,
    "design:": 33781,
    "amounts": 2551,
    "high-resolution,": 30989,
    "minute,": 3727,
    "\"Food": 45904,
    "heels.": 30990,
    "regulatory": 11878,
    "refugee": 4443,
    "arising": 33782,
    "manufacturing,": 10466,
    "puzzles": 7007,
    "EP:": 29441,
    "innermost": 28986,
    "Persia,": 48869,
    "deaths.": 14061,
    "vocal,": 36630,
    "Carrillo": 36631,
    "memory.\"": 36632,
    "97,": 41305,
    "decade?": 30991,
    "speaking": 1716,
    "football?": 35169,
    "jumps": 8434,
    "maze": 17860,
    "Americas.": 45164,
    "contraptions": 45910,
    "Matter": 30992,
    "conditioning,": 33779,
    "nest.": 14393,
    "biocontrol": 45911,
    "annual": 4760,
    "long-term,": 24138,
    "iteration": 20048,
    "fleeting": 21903,
    "Sam.": 33783,
    "1908": 36633,
    "devil,": 21896,
    "Tommy": 33989,
    "Petersburg,": 33784,
    "brown,": 27076,
    "Chile.": 19279,
    "self-confessed": 36634,
    "involuntary": 18491,
    "harbor,": 47385,
    "4,500": 18492,
    "Chad.": 45912,
    "glamorous.": 12127,
    "injections": 27077,
    "Adams,": 33785,
    "meaningful,": 24139,
    "Euro": 23035,
    "swimming,": 18493,
    "Eric": 5872,
    "\"Put": 30994,
    "prisons.": 14563,
    "Prakash": 38432,
    "remembers": 10105,
    "saddles": 36669,
    "robin": 31467,
    "obscurity,": 45914,
    "reconstruction": 14062,
    "occurred": 2860,
    "commandos": 41307,
    "rises.": 45915,
    "Irish,": 36635,
    "reach,": 27078,
    "parties": 5927,
    "tickled": 31032,
    "laws,": 10277,
    "atoms": 3846,
    "leadership?": 30995,
    "pyramids,": 36636,
    "Selam": 28987,
    "Senator": 17195,
    "Upper": 20968,
    "micro-controllers": 28988,
    "real-time": 5931,
    "festival.": 41308,
    "belief,": 13730,
    "prosecuted": 30996,
    "returning": 8059,
    "dinner,": 8206,
    "connectome,": 45917,
    "avoidance": 36681,
    "biodiversity.": 11825,
    "flakes": 25610,
    "library.": 13389,
    "untarred.": 41309,
    "1812": 45918,
    "escalating": 18494,
    "disturbing": 7931,
    "hubris,": 41311,
    "1960": 11127,
    "advances?": 45919,
    "expert": 3390,
    "$14,000": 45803,
    "malware.": 48673,
    "confines": 25611,
    "boys'": 23036,
    "response.": 3939,
    "hottest": 15673,
    "courses,": 15086,
    "combination,": 30998,
    "fin": 18495,
    "tongues": 36638,
    "\"me\"": 41312,
    "plastic": 1530,
    "reproduce": 7368,
    "witness.": 30999,
    "voting": 5501,
    "cabin": 15674,
    "overhead.": 16104,
    "looming": 31000,
    "blue": 832,
    "non-zero-sumness,": 45920,
    "Gold.": 45921,
    "1981,": 27079,
    "increased": 2591,
    "relevance,": 45922,
    "Mary's": 36639,
    "drums,": 36640,
    "planning.": 9421,
    "Oak": 45165,
    "youthful": 28990,
    "googled": 45907,
    "healers": 41314,
    "heroic": 8319,
    "climb,": 27080,
    "99.\"": 46043,
    "myself:": 20049,
    "1949,": 24167,
    "sound;": 45924,
    "wheels": 9595,
    "epitome": 31001,
    "liespotters": 48038,
    "Plato's": 45925,
    "turn.": 7732,
    "doublet.": 45926,
    "quarters.": 28991,
    "R,": 36713,
    "brother.": 11575,
    "managed.": 45928,
    "crowdfunding": 41315,
    "trader": 33786,
    "Tyler": 17196,
    "operating": 1993,
    "three.": 3005,
    "Latin,": 20050,
    "iliac": 36723,
    "talents": 10278,
    "high-school": 33787,
    "1970s.": 12741,
    "happen,": 2162,
    "reputation,": 27081,
    "Communications": 41316,
    "title": 3703,
    "matched": 6454,
    "[is]": 41317,
    "then,": 497,
    "collar": 14802,
    "Cyrus.": 44119,
    "evaporates": 33654,
    "Lakota,": 36642,
    "restorations.": 45929,
    "Goes": 20829,
    "hour-and-a-half": 45930,
    "disorders,": 11826,
    "update": 8320,
    "two-inch": 36643,
    "friends,": 1675,
    "Snow.": 45356,
    "will?": 41319,
    "terrifying,": 36644,
    "thrips.": 46081,
    "revive": 18496,
    "transmission,": 16297,
    "balls": 5170,
    "examples,": 5691,
    "could've": 20051,
    "observe.": 19280,
    "reserve,": 23037,
    "Lahore,": 33788,
    "quick.": 8321,
    "invert": 46097,
    "relying": 12420,
    "Vancouver": 16614,
    "[Squawks]": 31003,
    "schemes": 20052,
    "schoolhouse,": 36745,
    "carbon.": 10211,
    "rapid-fire": 33789,
    "Standing": 31004,
    "tactically": 36746,
    "spiraling": 25612,
    "job,": 2171,
    "diamonds.)": 41320,
    "son?": 20053,
    "incubator.": 30676,
    "NOAA's": 46106,
    "juveniles": 20969,
    "salmon.": 21897,
    "I?": 9754,
    "curable": 28992,
    "Asia.": 4500,
    "landfills": 45932,
    "feels,": 23038,
    "gods": 7008,
    "type": 941,
    "weirder.": 48872,
    "space-faring": 27083,
    "visitors": 9262,
    "Bill's": 28993,
    "poems": 7009,
    "sleeves.": 45935,
    "subject?\"": 46118,
    "biologically,": 41322,
    "uniform": 10377,
    "reefs": 5318,
    "Florida.": 9596,
    "David,": 11576,
    "oranges": 25613,
    "\"Jeopardy\"": 15227,
    "juvenile": 7830,
    "generation.": 4199,
    "widespread.": 33790,
    "weaker": 15372,
    "crucially": 32820,
    "recorder": 34706,
    "glacier": 9105,
    "demand.": 8060,
    "earthquake,": 13391,
    "negatives": 21898,
    "unrest,": 45903,
    "morphed": 21899,
    "Studied": 45938,
    "pipe": 10430,
    "feedstock,": 45939,
    "driven,": 31008,
    "Pac-Man,": 45940,
    "customer.": 31009,
    "dilapidated": 44209,
    "decode": 12742,
    "15-year": 36646,
    "elevates": 24140,
    "destabilized": 45044,
    "cliche": 19281,
    "misbehaving": 45941,
    "genomes.": 41324,
    "gamble.": 41325,
    "quarantine": 33792,
    "Classic.": 36647,
    "lab,": 2861,
    "encodes": 36648,
    "unsustainable.": 27085,
    "selling.": 41326,
    "skiing": 15297,
    "clip": 3511,
    "lecturer": 45942,
    "arms,": 8560,
    "ordinarily": 25614,
    "CEO,": 14395,
    "alike,": 20970,
    "Chicago.": 9106,
    "equitable,": 43609,
    "ultimate": 2483,
    "sewn": 36849,
    "plummeted,": 41328,
    "feature,": 13051,
    "quit.": 16105,
    "perpetually": 41329,
    "energy-efficient.": 45944,
    "squared,": 23039,
    "metaphor": 2845,
    "filing": 18497,
    "infants,": 31010,
    "happens.\"": 31011,
    "dataset.": 31012,
    "Strangely,": 42050,
    "nation-state,": 45945,
    "wisely": 28994,
    "Anybody?": 17198,
    "lamps": 24141,
    "two-year-olds": 45946,
    "toast,": 21900,
    "self-esteem,": 27086,
    "rapidly": 2834,
    "reports": 4140,
    "exhausted.": 27087,
    "cheetah": 28995,
    "pre-frontal": 27088,
    "persecuted": 41331,
    "recognized": 3668,
    "piece.\"": 45947,
    "\"us\"": 33793,
    "silly.": 18498,
    "emailing,": 45948,
    "97": 11129,
    "curiosity-based": 36649,
    "fantasy.": 19282,
    "smashed.": 36791,
    "upset,": 20971,
    "Nobody.": 36650,
    "science,\"": 45951,
    "Karolinska": 28997,
    "non-essential": 45952,
    "pops,": 17861,
    "gang": 4257,
    "turn,": 5659,
    "anonymity": 20972,
    "stall,": 24188,
    "commission.": 41333,
    "agnostic.": 36651,
    "concentrations": 15218,
    "feature": 3940,
    "determined": 3889,
    "gaping": 41334,
    "kid!": 46227,
    "album": 10958,
    "Fund,": 18091,
    "formation.": 18499,
    "\"green": 41335,
    "material": 1013,
    "psyche.": 33794,
    "Still": 8818,
    "phrase:": 27089,
    "technologically.": 46240,
    "calculates": 24143,
    "blowout,": 36814,
    "In": 117,
    "gadgets.": 33795,
    "stressful": 12422,
    "\"Dad,": 14396,
    "teamwork": 27075,
    "Marshall": 9597,
    "relations": 7010,
    "rejected.": 27090,
    "orchestras": 19283,
    "privilege.": 16106,
    "As": 333,
    "trophy": 23040,
    "pathology": 20973,
    "Morgan": 21901,
    "borderline": 39722,
    "thermostat": 21945,
    "Association,": 25615,
    "dazzling": 23041,
    "mommies": 46262,
    "impressions": 20222,
    "healthy": 1522,
    "participate.": 14397,
    "Web": 2958,
    "practical.": 18500,
    "engagement": 5222,
    "suffocated": 45954,
    "influence.": 7765,
    "stirring": 27091,
    "heartache": 31014,
    "allocate": 17863,
    "zero?": 41336,
    "location": 3391,
    "Based": 13392,
    "treatment": 1664,
    "misunderstanding": 24144,
    "Jazz": 41337,
    "GDP?": 45955,
    "angry?\"": 45956,
    "angel.": 36656,
    "seconds,": 3392,
    "magic,": 10673,
    "answers.": 4653,
    "imitation": 15675,
    "blowfish": 46301,
    "remembered.": 24145,
    "prosecutor": 28999,
    "Treatment": 24146,
    "cloud-based": 45957,
    "order": 438,
    "colonies.": 13393,
    "sensors,": 8566,
    "sled": 45958,
    "frustration": 9477,
    "Rebel": 31015,
    "metabolize": 33796,
    "80-year-old": 21902,
    "island.": 12743,
    "Northeast": 29000,
    "farewell": 41338,
    "mind-blowing,": 45959,
    "financially,": 36853,
    "roam": 27096,
    "reformers": 20054,
    "Forest,": 45960,
    "therein": 24202,
    "provider,": 25616,
    "June": 3537,
    "British.": 31016,
    "sermons": 36657,
    "odor,": 26111,
    "gestures.": 23043,
    "1991": 16107,
    "[unclear],": 13052,
    "Jill": 13053,
    "retrospective": 29001,
    "forgiveness.": 25617,
    "fueling": 25618,
    "salvaged": 36658,
    "merging": 15238,
    "paternal": 33797,
    "3D": 2008,
    "pandemics,": 24206,
    "Terence": 19156,
    "template": 17199,
    "Min": 33798,
    "Path": 29003,
    "think?\"": 24147,
    "Party.\"": 45961,
    "Cairo.": 20056,
    "halved.": 41339,
    "nice?": 33799,
    "OS.": 36659,
    "astoundingly": 45962,
    "Gandhi?": 36660,
    "illiteracy": 23045,
    "bitcoin,": 36661,
    "landmark": 19284,
    "2010:": 41340,
    "directly.": 10279,
    "Hosni": 41341,
    "Greenville.": 45963,
    "expression,": 10896,
    "Copyright": 26319,
    "Noise": 26896,
    "summers,": 33800,
    "brightly": 31018,
    "Terminal": 29004,
    "prettier": 46344,
    "growers.": 45964,
    "oils": 41342,
    "appeal.": 25619,
    "\"": 6159,
    "sage": 25620,
    "anything's": 41343,
    "Lone": 46352,
    "industrial": 1936,
    "comprehensive,": 29005,
    "com": 40177,
    "stone": 4011,
    "thinker,": 31468,
    "lax": 36662,
    "relationship.": 6160,
    "canals": 25621,
    "Phoenix,": 27097,
    "Mermaid.": 41344,
    "suspended": 6299,
    "superpower.": 33307,
    "anymore,": 3847,
    "Im": 4226,
    "traveler.": 45965,
    "disks": 41345,
    "manner.": 10879,
    "mirrors": 8965,
    "demos,": 45966,
    "utter": 8819,
    "puff-o-mat": 45967,
    "flooded,": 45968,
    "\"spot": 45969,
    "helicopter,": 17200,
    "Afghanistan?": 41258,
    "terrorists.": 11828,
    "depths,": 36663,
    "calendars": 41346,
    "programmable": 13731,
    "interested": 618,
    "havoc": 18501,
    "on-site,": 45970,
    "furniture.": 10880,
    "Basically,": 3890,
    "deception-detection": 45973,
    "array.": 21904,
    "radios.": 31019,
    "price": 1364,
    "protein": 2545,
    "bravest": 47398,
    "bioengineering": 32267,
    "trash": 6509,
    "groupers": 29006,
    "timber,": 41347,
    "bathtub.": 45975,
    "things": 102,
    "Commandments": 21905,
    "complaining.": 41348,
    "varnish": 45976,
    "withdrawn,": 31020,
    "houses": 3299,
    "praised": 27098,
    "number's": 36133,
    "date?": 31021,
    "alcohol,": 12442,
    "posters.": 25798,
    "computer.\"": 24149,
    "ALU,": 46672,
    "\"Earth": 36664,
    "pilot": 5932,
    "narration": 45977,
    "CNN": 12745,
    "weekend.": 14064,
    "1970,": 14398,
    "couch.": 37416,
    "ONE": 31023,
    "Buffett's": 36909,
    "high-skilled": 44639,
    "criticize": 11340,
    "disco": 36665,
    "borrowed": 11829,
    "assign": 10881,
    "ray": 9925,
    "knobs": 31168,
    "dots,": 13508,
    "trips": 7733,
    "farms,": 16108,
    "morality": 7369,
    "irredeemably": 47340,
    "headband": 41350,
    "\"before": 45981,
    "to.\"": 14399,
    "virtuous.": 36666,
    "Egyptian,": 31024,
    "port,": 22660,
    "OK.\"": 24150,
    "rectify": 31025,
    "saw,": 5660,
    "head,": 2484,
    "taps": 19286,
    "arrive": 4578,
    "tie.": 31026,
    "north": 3407,
    "technically": 6161,
    "ended,": 16109,
    "OPEC,": 36667,
    "sober,": 27670,
    "Kansas.": 33802,
    "fur": 21906,
    "zillion": 33803,
    "South.": 15219,
    "activists.": 25624,
    "itself,": 2060,
    "cake,": 15220,
    "operation.": 9926,
    "disappeared,": 9984,
    "tightly.": 33804,
    "champion": 13394,
    "dove": 16138,
    "drivable": 39725,
    "player.\"": 41352,
    "autopsy": 27099,
    "school.": 1067,
    "buddy": 25625,
    "Armstrong,": 33805,
    "knowing.": 24151,
    "result,": 2767,
    "dog's": 12423,
    "habit": 6916,
    "Listening": 17864,
    "mapping": 5296,
    "clunky": 25608,
    "round,": 12128,
    "\"reverse": 45985,
    "Taber": 45986,
    "intellectually": 18729,
    "cave.": 11830,
    "microscopic,": 45988,
    "right.\"": 11130,
    "letterforms": 41353,
    "teenager.": 20977,
    "Jake:": 45989,
    "fiercely": 18502,
    "claim.": 17865,
    "mixes": 18009,
    "solo.": 24152,
    "technician,": 27100,
    "cesspools": 41354,
    "that\"": 45913,
    "sadly": 20978,
    "graze": 24153,
    "gastric": 31028,
    "Giving": 15677,
    "God?": 21907,
    "great.\"": 12746,
    "skills,": 4617,
    "Ford,": 23047,
    "gravity": 4579,
    "manner": 9423,
    "four-dimensional": 32078,
    "turned,": 31029,
    "peacekeepers.": 36670,
    "Geoff": 27101,
    "trolls,": 46507,
    "Kelvin": 41355,
    "80,000": 10064,
    "Chris's": 25628,
    "evangelical": 24154,
    "Portugal.": 21908,
    "ancient": 1650,
    "21,000": 25629,
    "sneak": 13106,
    "surrender": 23048,
    "Kazakhstan,": 29008,
    "39.": 46521,
    "attractive.": 15678,
    "worked.": 3848,
    "council?": 48883,
    "deadly": 8208,
    "motor.": 21910,
    "sure?": 33308,
    "washes": 17248,
    "whatsoever": 10106,
    "hierarchical.": 45990,
    "swayed": 36672,
    "Rockies,": 31030,
    "emphasized": 23050,
    "no-director": 45991,
    "turn": 424,
    "cricket,": 17201,
    "meditators": 41357,
    "represent,": 29009,
    "privacy": 4686,
    "unprepared": 27104,
    "words,": 1023,
    "mega": 36673,
    "cyber,": 31210,
    "Plus,": 23051,
    "stepped": 4618,
    "mixing": 7932,
    "electricity,": 4418,
    "positivity.": 46556,
    "mostly": 1344,
    "10th": 11577,
    "flowering": 15298,
    "Screw": 31216,
    "fringe": 27105,
    "Savage-Rumbaugh": 41359,
    "families'": 41360,
    "containing": 10467,
    "peasant": 36676,
    "invasion.": 20057,
    "soon?": 36971,
    "stripes": 25630,
    "purchased": 11831,
    "photo,": 7268,
    "serotonin": 16111,
    "belonged": 14400,
    "core.": 12424,
    "techno-scientific": 46571,
    "life?\"": 23052,
    "1990.": 23053,
    "Britain.": 8109,
    "sank,": 33808,
    "cure,": 13732,
    "able": 193,
    "change.\"": 27836,
    "cages": 45993,
    "explaining": 4352,
    "Ghana.": 14065,
    "reliability,": 43896,
    "diploma,": 44023,
    "prove": 2164,
    "SpaceShipOne.": 45994,
    "implicit": 12748,
    "heartbreaking": 17866,
    "newborns,": 28048,
    "drawing.": 14118,
    "rivets.": 45997,
    "readout": 31033,
    "quadruple.": 41362,
    "shack": 25609,
    "Bristol": 41363,
    "form": 511,
    "colonized": 29010,
    "designers.": 11304,
    "pony,": 45998,
    "Ryan,": 36678,
    "bucket,": 33809,
    "bluegrass": 29011,
    "servant": 33810,
    "score": 4227,
    "Rose": 17770,
    "incomplete,": 36679,
    "oddly,": 36680,
    "farms": 8322,
    "reinventing": 9598,
    "letter.": 9107,
    "Microsoft's": 31034,
    "card,": 7628,
    "strawberry": 20132,
    "many.": 7864,
    "crack,": 41366,
    "pollutants.": 33811,
    "village": 1526,
    "ownership,": 23054,
    "Jonathan": 14066,
    "hell": 2606,
    "Streets": 46000,
    "sacrifices": 23055,
    "valet": 46518,
    "Wikipedia.\"": 49952,
    "risky.": 16616,
    "glowing,": 46001,
    "fall,": 8209,
    "expectancy.": 16617,
    "test?\"": 46002,
    "vaginal": 25631,
    "sustainable.": 8820,
    "Fair,": 31035,
    "alignment": 18503,
    "conveying": 17202,
    "pro": 16618,
    "campaigns.": 25632,
    "Rita": 25633,
    "bacteria": 1490,
    "paper.\"": 46003,
    "three-and-a-half": 29012,
    "nationalist": 46004,
    "Huaorani": 46005,
    "eggs,": 10107,
    "ballistics": 32386,
    "decide.": 33813,
    "governing": 15221,
    "imperatives": 31240,
    "chunks": 15679,
    "Quest": 33814,
    "neurogenesis.": 16342,
    "assume": 3057,
    "meant,": 12749,
    "della": 17260,
    "flashbulb": 46008,
    "Food,": 46009,
    "sonar": 31036,
    "wiper": 46010,
    "Movember": 14401,
    "Kevlar.": 33815,
    "pumps": 10674,
    "Greenpeace": 20058,
    "Jeep": 31037,
    "sweeping": 9108,
    "hardware,": 16112,
    "acts,": 21734,
    "warm,": 9927,
    "praising": 27996,
    "forensic": 18504,
    "explanations.": 41369,
    "volunteering": 18505,
    "virtuous,": 31251,
    "Francisco.\"": 46011,
    "46,000": 46685,
    "Ferris": 33816,
    "chambers": 15680,
    "man?": 13733,
    "piston": 36682,
    "frog.": 18577,
    "deceive": 17203,
    "script.": 14213,
    "seriously": 4064,
    "redone": 41370,
    "preconceptions": 27106,
    "export.": 41371,
    "deserves": 7734,
    "lock": 6087,
    "alas,": 36685,
    "testify": 24160,
    "Ocean": 8693,
    "something": 103,
    "Bono:": 41367,
    "digits,": 27107,
    "eye-opening": 31038,
    "neuroscience.": 12425,
    "mite.": 32043,
    "Macy's,": 41372,
    "hoping,": 46015,
    "pulled.": 46016,
    "tally": 31039,
    "Kurt": 24162,
    "diet.": 10468,
    "rolls": 9928,
    "touchy": 31267,
    "bust.": 17204,
    "realm": 5081,
    "tread": 33817,
    "proposition": 11131,
    "truth,": 4501,
    "soup": 7629,
    "IDEO": 15222,
    "gone.": 2870,
    "lady's": 41373,
    "pale": 13395,
    "reasoning,": 24163,
    "solid,": 12750,
    "measured.": 29014,
    "heath": 36688,
    "Yet.": 46017,
    "these.": 2599,
    "Keeping": 31040,
    "depends.\"": 41374,
    "wonderful": 651,
    "2012.": 16619,
    "adoption": 9755,
    "\"if": 25634,
    "warm?\"": 49411,
    "\"That": 5721,
    "cleaned,": 47409,
    "States.\"": 21912,
    "makers,": 15681,
    "usability,": 46736,
    "neurologist,": 29016,
    "kingdom.": 9929,
    "SCRIPT": 46019,
    "forgotten": 5020,
    "you.\"": 2180,
    "waist.": 31286,
    "Shenzhen": 31041,
    "\"Please,": 15815,
    "\"If": 1838,
    "dam": 15682,
    "action": 1503,
    "Shelley": 46020,
    "certainly.": 36690,
    "capitalist.": 25635,
    "illusions,": 21570,
    "6.": 41375,
    "aviation.": 23058,
    "nowhere": 4514,
    "Colorado,": 23059,
    "intersections,": 25636,
    "contract": 4761,
    "hack,": 28325,
    "surface;": 46022,
    "madly": 19287,
    "phthalates,": 27005,
    "Child": 9930,
    "stabs": 36693,
    "depletion": 20059,
    "McKinsey": 33819,
    "amazingly,": 12426,
    "moonlight": 30013,
    "businesses": 2917,
    "happiness?": 20060,
    "line?": 20980,
    "process": 521,
    "surround": 7933,
    "affirmation": 27109,
    "field?": 41436,
    "rampant.": 46023,
    "Untie": 46024,
    "\"There": 5600,
    "substance.": 16620,
    "inclusive,": 21913,
    "designer": 3780,
    "flashlight,": 43957,
    "insight.": 18506,
    "fulfill": 10676,
    "serotonin,": 21914,
    "Crime": 24164,
    "inversion.": 46025,
    "members.": 12427,
    "documentary,": 29019,
    "one-bedroom": 46026,
    "demonstrating": 11132,
    "humanistic": 19670,
    "impose": 9599,
    "tattoos?": 46028,
    "lender": 27111,
    "research.": 2590,
    "parody": 19289,
    "clocks,": 41377,
    "habitat": 3959,
    "cent,": 46029,
    "Grove": 46030,
    "USA,": 14804,
    "catch": 1817,
    "challenging?": 36694,
    "captured,": 36695,
    "rocking": 14525,
    "Arctic.": 20061,
    "memorize": 12428,
    "cat": 4141,
    "bentzoe,": 41313,
    "approach": 1213,
    "God's": 5722,
    "quantities,": 20062,
    "programmers.": 20063,
    "record.\"": 46031,
    "artifact,": 31044,
    "Lesotho": 41378,
    "picture,": 2092,
    "onus": 31045,
    "refugee.": 46032,
    "texting": 7454,
    "interaction.": 8694,
    "Kwame": 46033,
    "investigate,": 29021,
    "beeps,": 37116,
    "\"end": 36696,
    "Deforestation": 31305,
    "know.\"": 9110,
    "scales": 5933,
    "\"a": 9775,
    "Drug": 14402,
    "fault,": 20981,
    "friendly,": 24165,
    "public.": 4723,
    "immediacy,": 44397,
    "gait.": 18507,
    "angles": 11578,
    "kiosk": 29022,
    "touches": 7175,
    "Frugal": 27269,
    "2,700": 31047,
    "preliminary": 14805,
    "identified.": 21915,
    "completely,": 13735,
    "migrant": 13054,
    "2008": 6917,
    "Jonas'": 33820,
    "persecution": 21916,
    "earth.": 7011,
    "orphaned": 33821,
    "measurable.": 29023,
    "extra-large": 48716,
    "conservatives": 15269,
    "\"Things": 27112,
    "interactivity": 20982,
    "foretold": 41381,
    "dangers": 12129,
    "waging": 33822,
    "rambling": 48433,
    "wanders": 46037,
    "seem,": 20983,
    "state-owned": 33823,
    "Galvao": 27113,
    "integration": 9424,
    "manage,": 31048,
    "tag.": 25638,
    "accessible": 4353,
    "Prospera:": 24298,
    "negotiated": 16621,
    "spreadsheets.": 41382,
    "chefs": 22035,
    "\"Katelyn,": 46038,
    "shoreline": 23060,
    "duplicate": 21917,
    "minister.": 21143,
    "clone": 21918,
    "grasshopper.": 49495,
    "phantom": 5479,
    "Georgia.": 17205,
    "=": 10882,
    "community.\"": 27115,
    "auto": 13390,
    "that:": 7541,
    "disposable": 18508,
    "Guys": 33824,
    "alphabet": 11579,
    "fab": 31471,
    "\"Smart": 46040,
    "curve.": 7630,
    "mid-water": 36701,
    "Origin": 20162,
    "driveway": 41384,
    "comparative": 15223,
    "Dance": 29024,
    "underscores": 46041,
    "documentaries,": 36702,
    "craters": 29025,
    "impairment,": 36703,
    "typeface,": 36704,
    "experimenting": 8061,
    "shadow.": 12429,
    "penetrate": 12131,
    "ages,": 11133,
    "four-month": 41385,
    "late.": 7455,
    "education,": 1524,
    "scaffolding,": 46042,
    "victim": 6300,
    "Automatic": 33826,
    "shredder": 31050,
    "Pass": 36705,
    "\"Iraq.\"": 49416,
    "lend": 18509,
    "agrarian": 33827,
    "30,000,": 41387,
    "repair.": 31051,
    "cocoon": 29026,
    "Biological": 24168,
    "grew": 998,
    "physicist.": 15683,
    "underly": 31052,
    "phase": 3989,
    "passenger's": 35075,
    "rationale": 24169,
    "background,": 5502,
    "column.": 20985,
    "ash.": 25639,
    "lead,": 11341,
    "evils": 25640,
    "democracy": 1761,
    "Line,": 20171,
    "disturbed": 13055,
    "finalists": 36706,
    "Animaris": 46044,
    "clump": 27116,
    "conscious": 2687,
    "investors": 6000,
    "units": 4354,
    "candy,": 24170,
    "ago": 674,
    "380,000": 41388,
    "collide": 14659,
    "concentrating": 15684,
    "pests.": 33829,
    "paradoxically": 33830,
    "quirky": 29028,
    "ground.\"": 31053,
    "gems": 36708,
    "large-scale,": 46045,
    "camera's": 36709,
    "rethink,": 36710,
    "predators": 10883,
    "lesson": 2189,
    "conquer": 14404,
    "helmet,": 29029,
    "Point": 13396,
    "recognizable": 36712,
    "productivity,": 14405,
    "sons,": 12132,
    "tanager": 46046,
    "documentary.": 29030,
    "discovering": 4876,
    "himself;": 46047,
    "day,": 450,
    "detriment": 33831,
    "border.": 12430,
    "Carbon": 20064,
    "paralyzed,": 17208,
    "Gs": 46048,
    "Hulk.": 24614,
    "slapping": 31054,
    "standpoint.": 24318,
    "familiarize": 45927,
    "proceedings": 46050,
    "tar-like": 41390,
    "demand,": 11342,
    "media?": 31056,
    "trader,": 36714,
    "invited.": 36715,
    "Oscar": 13056,
    "shaking": 8695,
    "Homosexual": 46051,
    "self-expression.": 31058,
    "irrigation.": 32364,
    "improbable,": 29033,
    "pattern,": 6301,
    "adaptive": 9112,
    "confidence": 4065,
    "includes,": 36717,
    "quotes:": 46052,
    "2003": 11833,
    "whatever,": 4804,
    "pursuit.": 29034,
    "radio,": 7092,
    "pollution,": 7831,
    "concomitant": 41391,
    "All": 346,
    "jacket.\"": 46054,
    "Canada?": 27117,
    "Councils": 46055,
    "spores,": 41392,
    "Court.": 16115,
    "Narrator": 33832,
    "productively.": 46057,
    "gather": 3408,
    "Rawls": 41393,
    "Pollock": 36718,
    "finning": 38468,
    "adolescents": 14067,
    "failure": 3183,
    "Christians": 10818,
    "daydream": 31059,
    "evolve?": 33833,
    "Dawn": 37217,
    "directs": 33834,
    "openly.": 33835,
    "smell.": 9600,
    "internships": 41394,
    "Italy,": 6583,
    "nature's": 6918,
    "casually": 17867,
    "kilograms,": 27118,
    "designer.": 7176,
    "declaration.": 41395,
    "19-year-old": 20065,
    "dominated": 6031,
    "ship.": 9113,
    "sub,": 43617,
    "Christmas": 3648,
    "tweeting": 21920,
    "progress?": 36721,
    "elicit": 41397,
    "bewildered,": 45460,
    "shifts.": 21921,
    "varieties:": 41398,
    "blades.": 46060,
    "hospital,": 4654,
    "point.\"": 21922,
    "Neumann,": 31357,
    "sky.": 3625,
    "safer": 6674,
    "President.": 18510,
    "May": 4097,
    "Tatum.": 47037,
    "evacuate": 31060,
    "Kanzi.": 46062,
    "core": 1782,
    "neighborhood,": 6302,
    "craftsman": 47043,
    "cord,": 13736,
    "treatable.": 33838,
    "vapor": 17209,
    "remotely": 8862,
    "jails.": 39734,
    "doorstep.": 21923,
    "five.\"": 46063,
    "diagnoses": 20987,
    "strangled": 36724,
    "renew": 36725,
    "Ninety-nine": 31061,
    "reds": 36726,
    "\"Three": 31062,
    "convertible": 45104,
    "silent.": 13397,
    "positive?": 27321,
    "photovoltaic": 24171,
    "molding": 31063,
    "with,": 1383,
    "command.": 21351,
    "multi-layered": 46064,
    "brackets.": 46065,
    "nervous,": 11580,
    "pure,": 21924,
    "chemistry.": 11834,
    "'60s.": 15224,
    "encourages": 13737,
    "Tunisia.": 20066,
    "At": 569,
    "Picasso": 16117,
    "electrodes": 5359,
    "Jamaicans": 46067,
    "fluid,": 13738,
    "East,": 4955,
    "sperm": 5821,
    "lawns.": 33839,
    "then?\"": 21925,
    "codify": 36729,
    "dear": 5503,
    "sink": 7267,
    "redistribution,": 41401,
    "asset": 9784,
    "am": 348,
    "ponder": 31064,
    "Participants": 32957,
    "WorldWide": 16623,
    "sings": 36730,
    "risks.": 9756,
    "interdisciplinary": 25642,
    "Orchestra.": 27119,
    "\"menu\"": 37263,
    "typing,": 25867,
    "accepting": 8338,
    "citizen's": 47113,
    "genes.": 4580,
    "complaining,": 31384,
    "jumped": 4543,
    "inbox": 41403,
    "drafting": 31065,
    "shortened": 41404,
    "lunatic": 24337,
    "discrimination.": 24172,
    "cooperation.": 10125,
    "afarensis.": 46070,
    "phenomena,": 19784,
    "Wade": 49950,
    "nectar.": 25644,
    "surpass": 33840,
    "breakthroughs,": 27120,
    "maybe?": 49132,
    "color,": 3649,
    "holy": 7462,
    "priests,": 25645,
    "freak": 10677,
    "counts.": 17210,
    "right-wing": 29036,
    "AM:": 8323,
    "tremendously": 9757,
    "theory's": 46071,
    "Table": 41405,
    "hairs,": 31066,
    "guilty": 6510,
    "challenging": 3165,
    "quoting": 18512,
    "borrows": 47142,
    "drive.\"": 20988,
    "Germany": 5041,
    "ranch": 29037,
    "decision-making": 7456,
    "survival": 2957,
    "daylight,": 29038,
    "Hasbro": 22938,
    "musicians,": 14807,
    "discover.": 20067,
    "vessel": 7012,
    "U.S.'s": 41406,
    "blows,": 41407,
    "coverage,": 15225,
    "slime.": 17211,
    "County.": 22062,
    "60": 1078,
    "underwear.": 41408,
    "clumps.": 46075,
    "shaky": 27122,
    "Ghraib": 27123,
    "maneuverable": 21926,
    "wristband": 46406,
    "App": 35686,
    "ticking.": 31067,
    "sizing": 46076,
    "interventions.": 16624,
    "late": 1262,
    "mechanic": 40094,
    "constellation": 21927,
    "initiate": 15848,
    "size:": 36733,
    "co-founders": 46077,
    "doing?!\"": 46078,
    "evolution.": 4116,
    "screeching": 36734,
    "yelling,": 29039,
    "Broadway,": 21928,
    "vaster": 49621,
    "love.\"": 19293,
    "Blood": 25646,
    "policy": 1732,
    "grams": 18513,
    "oppose": 17298,
    "trail": 11419,
    "spreadsheets": 41411,
    "epidemiology": 29040,
    "plummeted": 45884,
    "flashbacks": 46084,
    "custom-made": 36735,
    "downwards": 46085,
    "top.": 3090,
    "bestseller.": 47180,
    "inflation,": 18514,
    "identify,": 33843,
    "beam,": 31068,
    "Local": 11343,
    "monsoon.": 21572,
    "include,": 28192,
    "cranking": 29041,
    "zoo": 12752,
    "Oakland,": 22920,
    "income,": 5723,
    "Control": 16625,
    "PDF,": 36736,
    "chemical,": 20068,
    "hate": 1946,
    "incidentally.": 36737,
    "intimacy.": 20069,
    "startups": 15288,
    "Missouri,": 24173,
    "neuroscientists,": 25648,
    "attribute": 10884,
    "martyrdom,": 46088,
    "420": 29042,
    "feature:": 46089,
    "truth.\"": 45075,
    "quicker.": 31069,
    "time-lapse": 11836,
    "risperidone,": 46090,
    "China.": 2240,
    "actor": 8777,
    "Syria,": 13722,
    "using,": 11000,
    "podium": 31070,
    "unusual": 3091,
    "Jersey,": 16626,
    "commitments,": 31071,
    "Pantheon.": 33844,
    "enormity": 20070,
    "importantly,": 1776,
    "dumbest": 36738,
    "stem.": 27124,
    "\"Help": 45992,
    "well;": 27172,
    "rotten": 10885,
    "passed": 1717,
    "Falcon.": 19294,
    "Leave": 20071,
    "crabs.": 36739,
    "idiotic": 33845,
    "sense.": 2044,
    "teaching.": 13398,
    "civilizations": 8821,
    "pharmacological": 41414,
    "harassment,": 36740,
    "1976": 33846,
    "captured": 3409,
    "powering": 17869,
    "ones?": 36741,
    "C.O.s.": 41415,
    "Treaty": 21929,
    "Tutsi": 41416,
    "Copacabana": 37338,
    "puppies": 33847,
    "lexicon.": 36165,
    "backup": 11344,
    "proliferation": 18515,
    "kerosene": 31072,
    "sun.\"": 46095,
    "stories": 599,
    "candy.\"": 41417,
    "driveway,": 46096,
    "bipolar": 14808,
    "triangles": 13399,
    "feisty,": 37427,
    "religion,": 4433,
    "Yves,": 41418,
    "education?": 17870,
    "Himalayas,": 27347,
    "hackerspace.": 47085,
    "toss.": 27125,
    "normalized": 37349,
    "removes": 14809,
    "wave?": 36742,
    "mountaintop": 28003,
    "believe.": 5218,
    "guy;": 36743,
    "refresh": 46098,
    "position,": 5601,
    "books.": 2651,
    "catheter": 33848,
    "Larry": 7832,
    "sprawl,": 43830,
    "lecture-based": 24850,
    "GCHQ": 41419,
    "however.": 30017,
    "Curaao": 31073,
    "augmented": 11134,
    "talking": 294,
    "drone?": 31603,
    "19": 5171,
    "studies": 1505,
    "according": 2066,
    "cub": 36744,
    "precipitously": 46101,
    "era,": 9426,
    "graphics,": 18516,
    "three-inch": 31074,
    "staunch": 29044,
    "residual": 15277,
    "Peace.\"": 29045,
    "rsum": 43746,
    "dreaming.": 29046,
    "behalf,": 20529,
    "Police": 12431,
    "supermassive": 11345,
    "prostitution": 16118,
    "G20.": 47304,
    "conversations": 3410,
    "governance,": 12753,
    "string.": 33851,
    "melodies.": 36139,
    "loan.": 20991,
    "amygdala": 21930,
    "4:": 12483,
    "manner,": 20832,
    "heaven.\"": 39893,
    "biogenic": 46102,
    "catch.": 16119,
    "end?": 19295,
    "joy.": 9114,
    "excitement": 7093,
    "IGF-1": 41422,
    "choosing": 4655,
    "South,": 10678,
    "\"They": 8966,
    "Blake": 24174,
    "exploiting": 20072,
    "good-bye": 46103,
    "early,": 8696,
    "urban,": 24111,
    "Sally": 16120,
    "shit!": 24175,
    "pioneer": 11135,
    "deprivation.": 18518,
    "Cartier": 46104,
    "priorities.": 13401,
    "lottery,": 31076,
    "narrow,": 23062,
    "authorized": 20073,
    "maintain": 3263,
    "Juliano": 23877,
    "suspicion": 19032,
    "streets": 1850,
    "tube.": 11838,
    "college.\"": 31005,
    "robe.": 47345,
    "implied": 42034,
    "saving": 1859,
    "frontiers,": 45931,
    "interval,": 29047,
    "super": 3869,
    "plants,": 3604,
    "compel": 29048,
    "institution.": 15226,
    "grains": 8436,
    "swim": 3619,
    "good-news": 41423,
    "canary": 21931,
    "ride.\"": 40519,
    "Bauhaus": 46108,
    "wrestle,": 36748,
    "mosque": 14068,
    "lighter,": 41424,
    "coins,": 31078,
    "Ghana's": 48697,
    "ratio": 7631,
    "sparks,": 42063,
    "neurologist": 31079,
    "lipid": 23346,
    "mayor.": 27126,
    "toys?": 44676,
    "Desmond": 41425,
    "perfumers": 46109,
    "cousin": 8062,
    "Warcraft,": 31080,
    "rotting": 16627,
    "textbook,": 29049,
    "drawers": 42432,
    "mammals.": 11839,
    "yelled": 29050,
    "prayer,": 33854,
    "virgin.": 46110,
    "urine.": 24373,
    "Fifth": 16121,
    "Gaya,": 46111,
    "piece": 455,
    "pastor": 25343,
    "Royal": 8211,
    "ideally,": 29051,
    "constantly.": 16867,
    "exaggeration": 21932,
    "inauguration": 41426,
    "beekeeping": 29053,
    "last": 190,
    "clever": 3730,
    "boring,": 7934,
    "soapy": 36750,
    "Actor": 25651,
    "DVR": 46113,
    "strict,": 36751,
    "appendages.": 48898,
    "self-regulating": 33855,
    "Apple's": 17212,
    "adults.": 5934,
    "nerve-block": 46114,
    "violating": 20994,
    "bacteria?": 46115,
    "primitive,": 20995,
    "breath.": 9115,
    "agree,": 10886,
    "Please.": 29054,
    "G.": 27127,
    "Never": 3264,
    "refugees,": 23063,
    "obesity": 5319,
    "Healthcare": 25652,
    "simple": 417,
    "kindness,": 19296,
    "gigahertz": 41427,
    "organism.": 9116,
    "passage.": 36753,
    "parts:": 33856,
    "Amory": 31475,
    "cords": 16122,
    "dispense": 29055,
    "Europe": 1726,
    "stumble": 14408,
    "offerings": 46116,
    "localization": 31081,
    "parade,": 36754,
    "knowledge-based": 31082,
    "full-page": 41428,
    "timescale": 45934,
    "challenge": 860,
    "singular,": 37440,
    "BR:": 21812,
    "Hans": 7829,
    "Jordan,": 14069,
    "dynamics,": 15446,
    "behaves,": 29056,
    "selection.": 8563,
    "perks": 39668,
    "diesel.": 47451,
    "JavaScript.": 33857,
    "persistent,": 45181,
    "rescuers": 46117,
    "pairs,": 23958,
    "recipients,": 46420,
    "categorize": 20996,
    "means?": 36755,
    "\"You": 783,
    "shrinking,": 31084,
    "specify": 36756,
    "Amendment,": 46119,
    "experiences,": 7633,
    "groomed": 30334,
    "Nancy,": 47906,
    "stone,": 14410,
    "pious": 25653,
    "Taiping": 46120,
    "hosiery": 46121,
    "hills,": 16628,
    "exhibitions": 16629,
    "Should": 4762,
    "you;": 12432,
    "anger,": 6826,
    "process?": 47470,
    "rocky": 20997,
    "Kalman": 46122,
    "unshakeable": 36645,
    "soundscape": 16630,
    "rowing": 18519,
    "defeat.": 27044,
    "desktop": 9759,
    "harvested,": 41430,
    "members,": 13739,
    "tendencies,": 48901,
    "Wichita,": 46123,
    "tons,": 29057,
    "club": 6098,
    "interactions": 4619,
    "Christ,": 31500,
    "utterly": 5219,
    "net.": 8797,
    "anti-depressants": 41431,
    "pre-competitive": 46125,
    "growers": 20075,
    "interviewed.": 20076,
    "indiscriminately.": 32831,
    "beekeeper,": 46126,
    "drama": 10108,
    "'search": 46127,
    "sermon,": 31086,
    "mutant": 18520,
    "visitor's": 36760,
    "rituals,": 12755,
    "wondering,": 5320,
    "second.": 2395,
    "continental": 20998,
    "complexities,": 27129,
    "intergalactic": 13057,
    "loans,": 23064,
    "actors.": 14812,
    "capsule,": 47515,
    "decapitation": 33860,
    "Today's": 11347,
    "jelly": 21933,
    "vacuum.": 11348,
    "Canadians.": 37928,
    "Dalian": 46129,
    "promise,": 20999,
    "Where'd": 46130,
    "la,": 15686,
    "being?": 24176,
    "administration.": 18521,
    "Barn": 33862,
    "with.": 1194,
    "gamma": 9985,
    "bunk.": 49828,
    "behaved": 19298,
    "post-9/11": 48499,
    "Pioneer": 41432,
    "embarrassing.": 16632,
    "Scott,": 31089,
    "answer,": 3113,
    "once-in-a-lifetime": 36761,
    "apart": 2570,
    "54": 13402,
    "philosophers": 10680,
    "TNC": 46132,
    "domestic": 3362,
    "counterclockwise,": 46310,
    "Security,": 36762,
    "army,": 15841,
    "exceptional,": 36763,
    "big,": 1893,
    "\"massively": 36764,
    "census": 12756,
    "mistakes": 4355,
    "canister": 41434,
    "Ninth": 29059,
    "enjoyment.": 36765,
    "1916,": 47050,
    "sacrifices,": 41435,
    "prison": 2235,
    "sardines": 36766,
    "stars,": 4419,
    "pivot.": 31091,
    "eminently": 33864,
    "Post.": 41437,
    "eccentric": 45937,
    "tradition.\"": 46133,
    "supremacist": 48713,
    "320": 41438,
    "bath.": 36767,
    "accountable,": 41439,
    "biomimetics,": 46134,
    "looted": 24177,
    "astronomy": 9601,
    "utilities": 19299,
    "third-world": 46849,
    "bits,": 10681,
    "believes": 5114,
    "50": 514,
    "October,": 14070,
    "interlace": 46136,
    "brachial": 47571,
    "bunker": 29060,
    "notes.": 8823,
    "inversely": 38149,
    "Men's": 44595,
    "articulately": 46137,
    "lid": 18522,
    "quality.": 6675,
    "diamonds.": 13403,
    "cat.": 8968,
    "seeing.": 10283,
    "Get": 3704,
    "mildly": 21000,
    "cruel,": 33866,
    "user": 2946,
    "course,": 261,
    "term?": 44831,
    "ocean?": 25654,
    "bacterium.\"": 47427,
    "feet,": 2829,
    "cocktail": 8969,
    "Ziploc": 46140,
    "intents": 46141,
    "performance.\"": 42805,
    "experiencing": 4763,
    "unruly": 27130,
    "Correct.": 33867,
    "Singing": 38544,
    "Ontario,": 41440,
    "tomato": 8697,
    "Renaissance": 14813,
    "wash.": 36140,
    "supportive": 8824,
    "for.": 1671,
    "approach.": 4037,
    "shock": 4502,
    "\"Ha": 41093,
    "jeopardy.": 46143,
    "utilized": 34717,
    "seasonally": 46144,
    "dense": 3912,
    "lust": 29061,
    "black,": 4993,
    "fallibility": 36769,
    "Somehow": 14071,
    "edit,": 41441,
    "beef,": 33868,
    "mentors,": 21001,
    "\"Sometimes": 41442,
    "loaf": 16123,
    "meter.": 13740,
    "FAA,": 33869,
    "failing,": 18523,
    "terrorists,": 13741,
    "hundred,": 21002,
    "motivational": 25656,
    "Everyone's": 19560,
    "first:": 27432,
    "Hilton": 46147,
    "etc.": 2290,
    "Criminal": 23065,
    "literacy.": 31093,
    "must": 456,
    "Anderson.": 41443,
    "measures,": 14814,
    "palazzo,": 47635,
    "wait.\"": 36770,
    "RCA": 24179,
    "UNICEF,": 37520,
    "nucleic": 20077,
    "uncomfortable,": 13799,
    "one-size-fits-all": 25657,
    "feudal": 43220,
    "distilling": 41444,
    "show?": 27132,
    "seasons.": 21934,
    "swivel": 31094,
    "Stones.": 46151,
    "gifts": 13742,
    "Evan": 17342,
    "responsible,": 25658,
    "sweat": 9931,
    "steering.": 41446,
    "least,": 3581,
    "planned": 6455,
    "1968,": 13058,
    "breakthrough,": 49861,
    "breakfast.": 20078,
    "synthesizers": 29063,
    "influences": 11137,
    "carbonate": 24180,
    "war;": 33871,
    "manners": 48911,
    "favorites.": 13404,
    "vote.": 8606,
    "rewiring": 36771,
    "whale": 3675,
    "Water,": 39494,
    "translations,": 37531,
    "HTML,": 47663,
    "searches.": 27133,
    "gear": 9602,
    "9": 10887,
    "tagging": 14072,
    "newspapers": 7935,
    "interrelated": 33872,
    "tortured,": 31095,
    "Adults": 29065,
    "nanotube.": 38965,
    "bonuses": 20080,
    "centrists.": 46156,
    "Father": 15228,
    "Walk": 13109,
    "mascot": 41449,
    "daughter.": 6584,
    "Midol": 27446,
    "volume.": 10109,
    "mall.": 16124,
    "fought.": 46157,
    "Cervantes": 41451,
    "utterances.": 33873,
    "hall,": 13803,
    "potato.": 31097,
    "temporary.": 41452,
    "trade": 2373,
    "sticky.": 47684,
    "Taylor's": 46158,
    "paradox,": 27134,
    "medal": 23066,
    "daf-2": 13059,
    "Aren't": 23067,
    "protein.": 8698,
    "attend.": 41453,
    "tears": 5602,
    "Kai": 43629,
    "above.": 9428,
    "ability,": 8324,
    "Stand": 21935,
    "Chairman:": 47705,
    "Wish": 24181,
    "Natalie": 21936,
    "television,": 7269,
    "egalitarian": 23068,
    "players'": 22470,
    "security.": 4764,
    "businessman": 23069,
    "tight": 9117,
    "incremental.": 33874,
    "gained": 5220,
    "splint.": 46159,
    "publicized": 46160,
    "payoff": 16633,
    "26,": 31098,
    "traders": 19301,
    "muscle,": 11349,
    "boards,": 14815,
    "empowering.": 30866,
    "barbecue": 37894,
    "censorship": 14816,
    "mural": 49351,
    "Uganda": 6585,
    "other;": 23070,
    "livestock": 7270,
    "advanced": 2425,
    "stream.": 10110,
    "lovely": 3913,
    "Celsius": 22121,
    "manually.": 31100,
    "stifle": 42135,
    "straw.": 46161,
    "chickens.": 21003,
    "leaf,": 18525,
    "1932.": 36772,
    "retreat": 12134,
    "grievances.": 41456,
    "brain's": 12421,
    "supernovae": 20081,
    "dictatorship,": 25659,
    "thunder": 35183,
    "fought,": 27136,
    "Pyongyang": 48205,
    "hip-hop": 17871,
    "counted.": 36774,
    "democracies,": 17213,
    "grazing": 17350,
    "nuanced.": 46162,
    "marketers": 18526,
    "too.\"": 10682,
    "musings": 46163,
    "costly,": 25660,
    "blade": 9264,
    "Better": 11581,
    "Coulter.": 46164,
    "electoral": 12135,
    "folder.": 34248,
    "skinny,": 31101,
    "connect,": 33877,
    "supported.": 47772,
    "equals": 7457,
    "Franklin": 15687,
    "Pixar": 16926,
    "aims.": 41457,
    "no": 111,
    "\"Vote": 36775,
    "teeniest": 46165,
    "iPod,": 23071,
    "back": 132,
    "26-year-old": 41458,
    "wraps": 23072,
    "investment": 2442,
    "racetrack": 31102,
    "achieve,": 31103,
    "glamour": 7780,
    "sprint,": 46166,
    "rails.": 41459,
    "traction,": 29067,
    "federally": 36776,
    "fireman.\"": 31104,
    "AAA,": 46168,
    "see,": 449,
    "without": 291,
    "reception.": 46169,
    "diseases:": 46170,
    "garden": 4724,
    "loops,": 45207,
    "offensive.": 45943,
    "50-50": 41615,
    "us.\"": 6676,
    "regimes,": 23073,
    "micro-printed": 47810,
    "aeronautical": 41460,
    "cancerous": 29068,
    "morale": 33842,
    "Gets": 27739,
    "\"She": 13743,
    "\"yes\"": 36777,
    "copy": 2549,
    "Rights.": 46172,
    "curious:": 36778,
    "implicated": 18527,
    "Stygimoloch": 36779,
    "100-year": 46173,
    "convicted": 6456,
    "fax.": 36780,
    "storyteller.": 12758,
    "attempted.": 31105,
    "from.\"": 31106,
    "seized": 25664,
    "smelled": 17214,
    "male": 1550,
    "chuckle": 36781,
    "dwarf.": 48916,
    "moon,": 6586,
    "first.\"": 31107,
    "cart": 11350,
    "advisors,": 41462,
    "constructing": 12599,
    "Personally,": 17872,
    "plot": 4314,
    "grieving": 40290,
    "Seymour": 17215,
    "frontal": 8325,
    "Fancy": 47843,
    "tested,": 31108,
    "\"E\"": 25665,
    "pharmaceutical": 5661,
    "agent,": 14817,
    "locks": 23074,
    "rustle": 30018,
    "Incredible.": 21938,
    "alarmed": 27139,
    "devour": 31109,
    "bam,": 36783,
    "properties": 3605,
    "vertically,": 20082,
    "library": 4503,
    "homophobia,": 38969,
    "controlling": 3024,
    "meditator": 36784,
    "yoga.": 27140,
    "programs.": 5724,
    "iPhone,\"": 47863,
    "times.": 1741,
    "Madison": 14073,
    "But": 48,
    "thing;": 21004,
    "airbags.": 27141,
    "meaningful": 3006,
    "devil.": 24184,
    "jeans": 15230,
    "threshold": 7177,
    "tension,": 17216,
    "Art,": 18529,
    "astrophysics": 36785,
    "Thailand.": 21465,
    "US,": 20083,
    "Minnesota.": 24862,
    "inflow.": 46179,
    "Splashy.": 46180,
    "advertising": 5042,
    "time;": 11351,
    "marshes,": 46182,
    "renewal": 36146,
    "desirable.": 36786,
    "randomized,": 44412,
    "firing": 7657,
    "biodiversity,": 13405,
    "Ask": 8212,
    "behavior.": 2035,
    "ABC": 15690,
    "so": 39,
    "Christ\"": 46183,
    "Progress": 11582,
    "assay": 31606,
    "tree": 1767,
    "Standards": 44863,
    "explore": 1531,
    "consolidated": 27142,
    "homework": 7271,
    "scanners,": 30639,
    "deposition": 46184,
    "freaky": 27143,
    "latitude,": 30640,
    "Whenever": 6827,
    "undergo": 19302,
    "strengthen": 12498,
    "recovering": 13406,
    "hovers.": 46186,
    "telly": 31111,
    "situation:": 20084,
    "participatory": 11138,
    "surprises": 17217,
    "explode,": 31112,
    "northeast": 10888,
    "industries": 6511,
    "they're": 146,
    "poachers,": 41467,
    "tattoos,": 24186,
    "dislike": 16125,
    "equal.": 14521,
    "Pinocchio": 43630,
    "suggestions.": 27144,
    "tired,": 11139,
    "declassified,": 33880,
    "Sneakerheads": 44413,
    "tough.": 12136,
    "stop:": 47902,
    "upstate": 21939,
    "wealth?": 36787,
    "technologies.": 3849,
    "\"Ooh,": 25668,
    "strain,": 31113,
    "Buddha,": 21940,
    "in,": 652,
    "personalized": 5740,
    "battlefield,": 41468,
    "philosophy.": 12137,
    "effectiveness": 13061,
    "fall": 1185,
    "choices:": 23602,
    "televised": 41469,
    "quarks": 17218,
    "Mountains": 14818,
    "RoboCup.": 46190,
    "uniform.": 21006,
    "ick": 46191,
    "Typically": 27145,
    "Delicious": 41470,
    "Day.": 12138,
    "you?": 1658,
    "fundamental,": 23057,
    "nature?": 19303,
    "tops": 18530,
    "footprint,": 15384,
    "continuing": 5172,
    "valves,": 46193,
    "precipitously.": 46194,
    "jargon": 29069,
    "accessories": 31114,
    "maneuvers.": 36788,
    "Stewart": 10111,
    "DK:": 14819,
    "trig.": 36789,
    "neurobiologist": 46195,
    "lying": 3338,
    "bonkers": 41472,
    "placebo,": 37676,
    "revise": 29070,
    "fusion.": 18531,
    "[was]": 27146,
    "decline,": 21941,
    "chick": 20086,
    "scaring": 21942,
    "likely": 887,
    "Olson": 36790,
    "sharper": 22624,
    "thing's": 17873,
    "dig.\"": 46200,
    "trim": 31115,
    "twinkling": 27147,
    "coordinator.": 46201,
    "trees?": 45950,
    "brilliant.": 13062,
    "specializations": 46204,
    "teens": 13744,
    "Richard.": 17874,
    "pregnant,": 11140,
    "dived": 26840,
    "diminish": 31116,
    "person.\"": 29072,
    "unleashes": 36792,
    "Tehran.": 40844,
    "1996": 27148,
    "depressingly": 33881,
    "non-violence.": 45108,
    "catchment": 41473,
    "naughty": 23075,
    "cellphone": 13745,
    "[were]": 33882,
    "privilege": 3990,
    "lifetime.\"": 39667,
    "tantalizing": 47971,
    "anguish.": 36794,
    "graphical": 41474,
    "luck": 7370,
    "Faire.": 47976,
    "coming?": 41475,
    "Boys'": 46208,
    "Bacillus": 36795,
    "helplessness": 31117,
    "nor": 2734,
    "vacuuming.": 46209,
    "We're": 309,
    "formulation": 31118,
    "capital?": 29073,
    "greets": 31119,
    "trounce": 46210,
    "Neural": 36796,
    "astronomy,": 21007,
    "prevalent.": 36797,
    "Age": 8540,
    "sweetness": 31120,
    "cetera.": 36798,
    "do,": 531,
    "Nature": 5134,
    "inadequate,": 42072,
    "signing,": 41476,
    "towel.": 17064,
    "sphere.": 11026,
    "trafficked.": 27151,
    "charm": 29694,
    "efficacy,": 41477,
    "Another": 1130,
    "CIA,": 29074,
    "Bulgarian": 46212,
    "blue,": 4687,
    "deleted": 24187,
    "missions,": 17197,
    "scissors": 15692,
    "niches": 19305,
    "exactly?": 41478,
    "indicted": 41479,
    "Buddha": 11900,
    "stylized": 29267,
    "TED:": 46213,
    "Bharat": 46214,
    "conducive": 15693,
    "actions,": 10940,
    "Humans": 8699,
    "layers,": 14076,
    "winters": 41332,
    "tacks": 33883,
    "combination": 2533,
    "chap.": 38971,
    "likely:": 46679,
    "creating,": 21008,
    "challenging,": 17219,
    "reverence,": 46215,
    "paraphrase": 16636,
    "heralded": 36802,
    "merge.": 46216,
    "ambiguities": 36803,
    "Could": 2236,
    "curvature": 17220,
    "bits": 2396,
    "factor?": 27522,
    "equally,": 14820,
    "Passage": 36804,
    "slaves.": 18532,
    "heats": 18533,
    "date,": 7458,
    "straight.": 13063,
    "staged": 20088,
    "ALS,": 22372,
    "grapes": 29075,
    "extinction": 8064,
    "Maddie's": 35372,
    "identification,": 31655,
    "grade": 3941,
    "inject": 8065,
    "Physicians.": 46217,
    "fascinated.": 24189,
    "Eve,": 21009,
    "format,": 20089,
    "ascribe": 27152,
    "earmarked": 48061,
    "rework": 38972,
    "El-Saad": 46218,
    "paycheck": 25670,
    "Seventh-Day": 46219,
    "wallowing,": 46220,
    "this;": 10891,
    "hypotheses.": 30647,
    "pairs": 5043,
    "sank": 13407,
    "dinner.": 8970,
    "contradicted": 41480,
    "Often,": 17875,
    "bridges,": 16637,
    "DI:": 36806,
    "theology.": 46221,
    "beefalo": 46222,
    "III\"": 46223,
    "bustling": 30695,
    "France.": 7542,
    "chops,": 46225,
    "civilians": 11583,
    "Movement.": 31122,
    "belt,": 16638,
    "plutonium": 24190,
    "lecture,": 17221,
    "rounds": 17876,
    "overdose": 27153,
    "prevailing": 16639,
    "student.\"": 36807,
    "parents?": 24191,
    "climatologists": 42169,
    "males": 3220,
    "increase,": 10892,
    "Holiness": 36808,
    "hunger,": 14077,
    "phones": 2523,
    "erectile": 27154,
    "armature": 33885,
    "recreation": 17877,
    "remixable,": 37745,
    "deductive": 31676,
    "handshake,": 29076,
    "hadn't": 2128,
    "set": 386,
    "efficient.\"": 46231,
    "whom?": 45405,
    "minute.": 3127,
    "implication": 11840,
    "Circles": 46233,
    "Same": 4228,
